DIAMETRU GRUP
0=36 1=45  §1         DIAMETRU GRUP
0=3  1=40  §1         POZIȚIE GRUP
0=ÎNC 1=DESC.§1        REGLARE AUTOMATĂ
F.CALIBR. 1=DA§1   IMPULSURI/GR.
ENCODER §1.§2         VITEZĂ §1
OFF9 RÂȘNIȚĂ              NEUTILIZAT
                         DIZOLV. TABLETĂ
PAUZĂ SEC. §1       ENCODER RÂȘN. 2
IMPULS/GR.§1.§2     FUNCȚIE RÂȘNIȚĂ
IM EN/GR 1=DA §1    NEUTILIZAT
                         FUNCȚIE RÂȘN.2
IM EN/GR 1=DA §1     FAZĂ FURNIZARE
RAPID 1=DA §1        NEUTILIZAT
                         ENCODER  RÂȘN.3
IMPULS/GR.§1.§2     FUNCȚIE RÂȘN.3
IM EN/GR 1=DA §1     ENCODER  RÂȘN.4
IMPULS/GR.§1.§2     FUNCȚIE RÂȘN.4
IM EN/GR 1=DA §1     RESETARE GRUP ÎN
EROARE 1=DA §1     CLĂT. DUPĂ PAUZĂ
TIMP 0=NU §1ORĂ    